Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/veiledning-for-laerere-om-samisk-opplaering.html.tmx
Source language: nob
Languages: sme

source: Veiledning for lærere om samisk opplæring
sme: Oahpaheddjiide bagadallan ja rávven sámi oahpahusa birra

source: Det finnes flere institusjoner hvor lærere kan få veiledning og rådgivning om samisk opplæring.
sme: Leat máŋga ásahusa mat sáhttet bagadallat ja rávvet oahpaheddjiid sámi oahpahusa birra.

source: Senter for samisk i opplæringen
sme: Sámi lohkanguovddáš

source: Senter for samisk i opplæringa er et ressurssenter spesielt rettet mot opplæringssystemet fra barnehagestadiet til høgere utdanning.
sme: Sámi lohkanguovddáš lea resursaguovddáš mii erenoamážit bargá oahpahusvuogádahkii buorrin, mánáidgárddi rájes gitta alit oahpu dási rádjai.

source: Senter for samisk i opplæringa arbeider vidt for å fremme muntlig og skriftlig bruk av samisk i befolkningen.
sme: Sámi lohkanguovddáš bargá viidát ovddidit njálmmálaš ja čálalaš sámegielgeavaheami álbmogis.

source: Senter for samisk i opplæringa tilbyr kurs, rådgivning og veiledning som er tilpasset barnehage- og grunnskolenivå, og også for videregående opplæring.
sme: Sámi lohkanguovddáš fállá kurššaid, rávvema ja bagadallama mii lea heivehuvvon mánáidgárde- ja vuođđoskuvladássái ja maiddái joatkkaoahpahussii.

source: Samisk lærernettverk
sme: Netsam - sámi oahpahusfierpmádat

source: NetSam er et landsdekkende nettverk for samiskopplæring som skal være til nytte for lærere og andre som jobber med undervisning i og på samisk.
sme: NetSam lea riikkaviidosaš fierpmádat sámi oahpahusa várás mii galgá leat ávkin oahpaheddjiide ja earáide geat oahpahit sámegielas ja sámegillii.

source: Bakgrunnen for opprettelsen av nettverket er "Utredning om samisk lærernettverk" (2010) utarbeidet av Samisk Høgskole etter bestilling fra Sametinget.
sme: Vuođđudeami duogáš lea sámi “Oahpaheaddjifierpmádaga čielggadeapmi” (2010) maid Sámediggi lei diŋgon Sámi allaskuvllas.

source: Oppstarten til nettverket er finansiert av Sametinget og Senter for samisk i opplæringa.
sme: Fierpmádaga álggaheami lea Sámediggi ja Sámi lohkanguovddáš ruhtadan. Oahpponeavvouskkádat Ovttas|Aktan|Aktesne

source: Ovttas|Aktan|Aktesne er en læremiddelportal hvor det er samlet informasjon om samiske læremidler.
sme: Ovttas| Aktan|Aktesne lea oahpponeavvouskkádat gosa leat čohkkejuvvon dieđut sámi oahpponeavvuid birra.

source: Her kan man også låne læremidler.
sme: Dáppe sáhttá maid luoikkahit oahpponeavvuid.

source: Portalen har også delingsarena hvor lærere og andre kan dele læremidler, bilder, dokumenter med mer.
sme: Dán uskkádagas lea maid juogadanarena gos oahpaheaddjit ja earát sáhttet juogadit earret eará oahpponeavvuid, govaid ja dokumeanttaid.

source: Portalen har publiseringsverktøy for digitale læremidler.
sme: Uskkádagas lea publiserenreaidu digitála oahpponeavvuide.

source: Ovttas|Aktan|Aktesne startet som et samarbeidsprosjekt mellom Sametinget og Statens senter for IKT i 2010, og ble overført til Senter for samisk i opplæringa i juli 2013, som varig virksomhet.
sme: Ovttas|Aktan|Aktesne álggahuvvui ovttasbargoprošeaktan gaskal Sámedikki ja IKT guovddáža jagis 2010 ja sirdojuvvui Sámi lohkanguovddážii suoidnemánu 2013 rájes bistevaš doaibman.

source: Læremiddelportalen blir finansiert av Sametinget og Kunnskapsdepartementet.
sme: Oahpponeavvouskkádaga ruhtada Sámediggi ja Máhttodepartemeanta.

source: Utdanningsdirektoratet
sme: Oahpahusdirektoráhtta

source: Utdanningsdirektoratet er en etat under Kunnskapsdepartementet for barnehage, grunnskole og videregående opplæring.
sme: Oahpahusdirektoráhtta lea Máhttodepartemeanta vullosaš etáhta mii lea mánáidgárdde, vuođđoskuvlla ja joatkkaoahpahusa várás.

source: Utdanningsdirektoratet har et overordnet nasjonalt ansvar for å sikre at den nasjonale utdanningspolitikken iverksettes og at barn og unge skal få oppfylt sine rettigheter til opplæring.
sme: Oahpahusdirektoráhtas lea bajit našuvnnalaš ovddasvástádus sihkkarastit ahte našuvnnalaš oahpahuspolitihkka doaimmahuvvo ja ahte mánát ja nuorat ožžot oahpahusa masa sis lea vuoigatvuohta.

source: Sametinget og samisk læremiddelsentral
sme: Sámediggi ja Sámi oahpponevvohat

source: Sametinget har egen samisk læremiddelsentral som gir informasjon og veiledning om samiske læremidler.
sme: Sámedikkis lea iežas sámi oahpponevvohat gos oažžu dieđuid ja bagadeami sámi oahpponeavvuid birra.

source: Sametinget har også læremiddelutstillinger på ulike arenaer som f.eks opplæringskonferanser.
sme: Sámedikkis leat maid oahpponeavvočájáhusat iešguđet arenain nugo skuvlakonferánssain.

source: Det er et samarbeid mellom læremiddelportalen Ovttas|Aktan|Aktesne og Sametinget, og skoler som ønsker å få informasjon om eller låne læremidlene som finnes på samisk læremiddelsentral, kan gå inn på portalen til Ovttas|Aktan|Aktensne .
sme: Dat lea ovttasbargu gaskal Ovttas|Aktan|Aktesne ja Sámedikki nu ahte skuvllat mat áigot oažžut dieđuid dahje luoikkahit oahpponeavvuid sáhttet mannat uskkádahkii www.ovttas.no .

source: Ellers kan man henvende seg til Sametinget dersom man ønsker informasjon eller veiledning om samisk opplæring.
sme: Muđui sáhttá váldit oktavuođa Sámedikkiin jus áigu dieđuid dahje bagadeami sámi oahpahusa birra.
